23/data/attachments/9c2b2827f7e65f38.txt

SOAP request : 
<x:Envelope xmlns:x="http://schemas.xmlsoap.org/soap/envelope/" xmlns:com="com.advantage.online.store.accountservice">
    <x:Header/>
    <x:Body>
        <com:AccountLoginRequest>
            <com:loginUser>ZnQYF</com:loginUser>
            <com:email>ZnQYF@email.com</com:email>
            <com:loginPassword>Vawta179</com:loginPassword>
        </com:AccountLoginRequest>
    </x:Body>
</x:Envelope>
